<?php

return [
	'Current_Language' => 'ไทย',
    'English' => 'อังกฤษ',
    'Thai' => 'ไทย',
    'Login' => 'เข้าสู่ระบบ',
    'Register' => 'ลงทะเบียน',

    'Home' => 'หน้าหลัก',
    'Hello' => 'สวัสดี คุณ',
    'Welcome' => 'ยินดีตอนรับเข้าสู่เว็บไซต์ซื้อขายออนไลน์ที่ดีที่สุดในไทย',
    'Search' => 'ค้นหา',
    'SearchPdName' => 'ชื่อสินค้า',
    'Products' => 'สินค้า',
    'Categories' => 'ประเภทสินค้า',
    'Dropdown' => 'เลื่อนลง',
    'Contact' => 'ติดต่อ',
    'PC' => 'คอมตั้งโต๊ะ',
    'Notebook' => 'โน๊ตบุ๊ค',
    'Phone' => 'โทรศัพท์มือถือ',
    'Tablet' => 'แท็บเล็ต',
];